/* No comment provided by engineer. */
"%@" = "%@";


/* No comment provided by engineer. */
"Are you sure you want to delete this project, deleting also deletes all items" = "Are you sure you want to delete this project, deleting also deletes all items";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic Settings" = "Basic Settings";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a Project moves it from the open tab; deleting it removes the project entirely" = "Closing a Project moves it from the open tab; deleting it removes the project entirely";

/* No comment provided by engineer. */
"Completed" = "Completed";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom Project Colour" = "Custom Project Colour";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Project?" = "Delete Project?";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

"%@, %lld items, %g% complete" = "%@, %lld items, %g%% complete";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Please Select Something From The Menu to Begin" = "Please Select Something From The Menu to Begin";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Sort items" = "Sort items";

/* No comment provided by engineer. */
"There's nothing here right now" = "There's nothing here right now";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked %@" = "Unlocked %@";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Sort" = "Sort";
"Add new item" = "Add new item";
"Mark Completed" = "Mark Completed";
"Edit Item" = "Edit Item";
"Edit Project" = "Edit Project";

"Item Name" = "Item Name";
"Project Name" = "Project Name";
"Description" = "Description";

"Project Description" = "Project Description";
"Close this project" = "Close this project";
"Delete this project" = "Delete this project";
"Reopen this project" = "Reopen this project";
"Up Next" = "Up Next";
"More to explore" = "More to explore";
"New Item" = "New Item";
"New Project" = "New Project";


"Select a project color" = "Select a project color";
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";

"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";
